<template>
  <h1>ОФОРМЛЕННЯ ЗАМОВЛЕННЯ В ОНЛАЙН-СУПЕРМАРКЕТІ</h1>
  <h2>Оформити замовлення в онлайн-супермаркеті Vitok простіше простого.</h2>
  <h3>Зробити це можна двома способами:</h3>
  <h3>
    1. Зателефонувати 095-466-71-84 та озвучити менеджеру, які товари ви хочете
    придбати.
  </h3>
  <h3>
    2. Оформити замовлення на сайті. Виберіть необхідні вам продукти, додайте їх
    в корзину і натисніть "Оформити замовлення". Коли замовлення буде оброблено,
    наш менеджер зв'яжеться з вами.
  </h3>

  <h3></h3>
</template>

<script>
export default {
  Name: "Order",
};
</script>

<style lang="scss" scoped></style>
