<template>
  <h1>ОФОРМЛЕННЯ ЗАМОВЛЕННЯ В ОНЛАЙН-СУПЕРМАРКЕТІ</h1>
  <h2>Оформити замовлення в онлайн-супермаркеті Vitok простіше простого.</h2>
  <h4>Зробити це можна двома способами:</h4>
  <h5>
    1. Зателефонувати 095-466-71-84 та озвучити менеджеру, які товари ви хочете
    придбати.
  </h5>
  <h5>
    2. Оформити замовлення на сайті. Виберіть необхідні вам продукти, додайте їх
    в корзину і натисніть "Оформити замовлення". Коли замовлення буде оброблено,
    наш менеджер зв'яжеться з вами.
  </h5>
  <h4>
    От і все! Купівля продуктів ще ніколи не була настільки легкою і комфортною!
  </h4>
  <h5>
    Зверніть увагу: замовлення в телефонному режимі ми приймаємо з 10:00 до
    18:00, а здійснити замовлення на сайті ви можете в абсолютно будь-який
    зручний для вас час, навіть вночі.
  </h5>

  <h3></h3>
</template>

<script>
export default {
  Name: "Order",
};
</script>

<style lang="scss" scoped></style>
